
/* Class = "IBUILabel"; text = "How Often to Review?"; ObjectID = "6"; */
"6.text" = "Frecuencia de revisión";

/* Class = "IBUITextField"; placeholder = "Untitled Objective"; ObjectID = "7"; */
"7.placeholder" = "Objetivo sin título";

/* Class = "IBUILabel"; text = "Description:"; ObjectID = "8"; */
"8.text" = "Descripción:";

/* Class = "IBUIBarButtonItem"; title = "Done"; ObjectID = "10"; */
"10.title" = "Listo";

/* Class = "IBUIBarButtonItem"; title = "Title"; ObjectID = "15"; */
"15.title" = "Título";

/* Class = "IBUILabel"; text = "Objective Type:"; ObjectID = "29"; */
"29.text" = "Tipo de objetivo:";

/* Class = "IBUIBarButtonItem"; title = "Metrics"; ObjectID = "76"; */
"76.title" = "Indicadores";

/* Class = "IBUIBarButtonItem"; title = "Manage"; ObjectID = "80"; */
"80.title" = "Gestionar";
